Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/ohcan_lahkai_fi/kieliasiainsihteeri.pdf.tmx
Source language: smn
Languages: sms

source: Sämitigge almoot, et ton čäällimkode Sämikielâ toimâttuvâst Aanaar toimâsaajeest lii uuccâmnáál
sms: SääŠmteŠǧǧ iŠlmmat, što tõn piizarkååŠdd sääŠmǩiõl konttrest Aanar tuåimmpääiŠǩest lij ooccâmnalla

source: Kielâašijčällee pargoin lii meridum sämitige pargo-oornig 35 §:st.
sms: ǨiõllaaŠššipiizzar tuâjain lij mieŠrruum sääŠmteeŠǧǧ tuâjjriâššmõõžž 35 §:fâst. Šiõttõsvuâđđlaž

source: Asâttâsvuáđustâslâš tohálâšvuođâvátámâžžân lii pargo vaattâm škovlim (sämitiggeest adelum asâttâs 1727/1995).
sms: ââŠntemõõlǥtõssân lij tuâi ooudldem (sääŠmteeŠǧǧest uŠvddum asetõõzz 1727/1995). VeeŠrj

source: Virge tevdimist lii kuuđâ mánuppaje keččâlemäigi.
sms: tiuddumuužžâst jääŠǩǩtet kuuđ mannu ǩiččlõddâmääiŠj.

source: Virge miänástuvvee tipšom išedeh hiäivulâš ollâškovlâtuđhos, šiev sämikielâ njálmálâš já kirjálâš táiđu já ruotâ- tâi / já tárukielâ já eŋgâlâskielâ táiđu sehe kelijdeijee hárjánem vátávâš haaldâtlâš pargoin.
sms: ooudâsveŠǩǩe suåppi õllškooultuŠtǩǩõs, šiõǥǥ sääŠmǩiõl njaaŠlmilaž da ǩeŠrjjlaž silttõs da ruõcc leŠbe / da

source: Pälkki miärášuvá sämitige pälkkivuáháduv vátávâšvuođâtääsi IV já tast III-II juávhu mield (vuáđupälkki 2448,54 – 2505,49 eurod / mp).
sms: PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz IV da tõŠst III-II tääŠzz mieŠldd (vuâđđpäŠlǩǩ lij 2448,54 – 2505,49 euŠrred / mp).

source: Vuáđupäälhi lasseen máksoo 24 % sämikuávlu lase já pargohárjánem mield miärášuvvee hárjánemlaseh.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd vuâđđâŠvve äŠšštobddâmlââŠzz.

source: Ucâmušâid oppâ- já pargotuođâštusâidiskuin kalga toimâttiđ sämitige čäällimkoodán 17.9.2012 tme 16.00 räi čujottâssáin: Sajos, 99870 Aanaar.
sms: Ooccmõõžž mättŠtõõttâm da tuâjjtuõđštõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 17.9.2012 mõõneeŠst čiâšš 16.00 räjja addrõõzzin: Sajos, 99870 Aanar.

source: Lasetiäđuid virgeest addel kielâtorvočällee Siiri Jomppanen, puh..
sms: LääŠssteâđaid veeŠrjest oudd ǩiõllstaanpiizar Siiri Jomppanen, teŠl.

source: Sämitige toimáid puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi.
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst

source: Anarist 16.8.2012 Sämitigge
sms: Aanrest 16.8.2012 SääŠmteŠǧǧ
